{
    "questionsData": [
        {
            "question": "Ulkoilutakki maksaa 125 € ja sen alennus on 20%. Laske ilman laskinta, mikä on takin lopullinen?",
            "id": 101,
            "category_id": 1,
            "answer1_text": "96,75 €",
            "answer1_value": 0,
            "answer2_text": "100 €",
            "answer2_value": 20,
            "answer3_text": "103 €",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Harjoittele ja kehitä päässälaskua! Se on hyödyllistä, ei tule yllätyksiä maksaessasi ostoksia, hahmotat suuruusluokkia, hintoja jne. Alennusten vertailu kannattaa myös, mieti onko alennuksesta sinulle hyötyä. Päässälasku on samaa kuin kielitaito. Joissain oppilaitoksissa päässälasku on yksi osa pääsykoetta."
        },
        {
            "question": "Ostoskorissasi on tuotteita, joiden hinnat ovat 9,90 €, 14,20 € ja 5,90 €. Mikä on ostosten yhteenlaskettu hinta? Laske päässälaskuna!",
            "id": 102,
            "category_id": 1,
            "answer1_text": "29,80 €",
            "answer1_value": 0,
            "answer2_text": "28,90 €",
            "answer2_value": 0,
            "answer3_text": "30 €",
            "answer3_value": 20,
            "answer4_text": "en osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": ""
        },
        {
            "question": "Millaista sinun mielestäsi on erilaisten luottovaihtoehtojen ja niistä aiheutuvien kulujen vertailu?",
            "id": 103,
            "category_id": 1,
            "answer1_text": "Helppoa!",
            "answer1_value": 20,
            "answer2_text": "Ei helppoa eikä vaikeaa, mutta en tee vertailuja",
            "answer2_value": 0,
            "answer3_text": "Vaikeaa, enkä sen vuoksi tee vertailuja",
            "answer3_value": 0,
            "answer4_text": "En ratkaise rahaongelmia lainaa ottamalla",
            "answer4_value": 10,
            "answer5_text": "En tiedä, koska en ole koskaan vertaillut niitä",
            "answer5_value": 6,
            "tip": "Käytä hyväksi pankkien lainalaskureita niiden verkkosivuilla, lue tarkkaan sopimustekstit ja kysy pankkineuvojilta rohkeasti asioista, jotka ovat epäselviä. Mieti tarkkaan ja realistisesti, miten hoidat lainan ja korkojen maksun ja varaudu myös yllättäviin tilanteisiin. \nKartoita ne paikat, josta aiot hakea lainaa. Ole järjestelmällinen, älä hätiköi tässäkään asiassa, voit säästää merkittävästi rahaa. Muista, helpolta ja yksinkertaiselta kuulostava voi olla kallis ratkaisu."
        },
        {
            "question": "Olet vaihtamassa matkapuhelinta, joten",
            "id": 104,
            "category_id": 1,
            "answer1_text": "Ostat uuden, hinnalla ja liittymällä ei ole merkitystä",
            "answer1_value": 0,
            "answer2_text": "Ostat uuden ja tarkistat samalla liittymän ominaisuudet",
            "answer2_value": 20,
            "answer3_text": "Säästät uutta, tiettyä puhelinta varten ja seuraat tarjouksia puhelimista ja liittymistä",
            "answer3_value": 20,
            "answer4_text": "Et osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Suunnittele ja harkitse ostoksiasi etukätten. Hätiköityjä päätöksiä ei kannata tehdä, ja jos raha on tiukassa, seuraa hintoja ja tarjouksia, sillä voit säästää joskus merkittävästikin. Tarkista aika ajoin puhelinliittymän ominaisuudet, niissäkin hinnat vaihtelevat. Sama koskee myös sähkönhintaa ja sen toimittajaa."
        },
        {
            "question": "Ymmärrät erilaisia ohjeita ja sopimustekstejä kuten opintotukihakemus, pankkikorttisopimus, luottokorttisopimus, vuokrasopimus jne.",
            "id": 105,
            "category_id": 1,
            "answer1_text": "Erikseen avatulle säästötilille",
            "answer1_value": 20,
            "answer2_text": "Uukausittain määräaikaistalletustilille",
            "answer2_value": 0,
            "answer3_text": "Asia on ajankohtainen vasta noin vuoden kuluttua",
            "answer3_value": 0,
            "answer4_text": "Et osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Lue sopimusteksti, jotta tiedät mihin sitoudut! Martat.fi, Kuluttajaliitto ry., pankkien verkkosivut, Finanssivalvonta ja Vakuutus- ja rahoitusneuvonta."
        },
        {
            "question": "Kaverit kutsuvat kanssaan juhlistamaan viikonloppua. Sinulla ei ole ylimääräistä bailausrahaa, mutta",
            "id": 106,
            "category_id": 1,
            "answer1_text": "menet mukaan ja vippaat kavereilta",
            "answer1_value": 0,
            "answer2_text": "tarkistat rahatilanteesi ja käytät sen verran kuin on varaa",
            "answer2_value": 20,
            "answer3_text": "koska ei ole rahaa, et lähde vaan jäät kotiin",
            "answer3_value": 20,
            "answer4_text": "Et osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": ""
        },
        {
            "question": "Olet muuttamassa vuokralle opiskelija-asuntoon. Tarvitsetko kotivakuutusta?",
            "id": 201,
            "category_id": 2,
            "answer1_text": "Kyllä, haluan vakuuttaa omat tavarani",
            "answer1_value": 20,
            "answer2_text": "En tarvitse, vanhempieni kotivakuutus kattaa myös minun asuntoni tavarat",
            "answer2_value": 0,
            "answer3_text": "En katso sitä tarpeelliseksi",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Asukkaan on siis itse huolehdittava omaisuutensa vakuuttamisesta koti- tai muulla vakuutuksella ja mahdollisten asukkaan aiheuttamien vahinkojen osalta vastuuvakuutuksella. Opiskelija-asuntolan kiinteistövakuutus ei korvaa asukkaiden irtaimistoa. Myöskään vanhempien kotivakuutus ei kata kotoa pois muuttaneen nuoren omaisuutta. Esimerkiksi HOAS:in 01.06.2008 jälkeen alkavissa vuokrasopimuksissa edellytetään kotivakuutusta, jos asukas käyttää asunnossaan pyykin- tai astianpesukonetta. Asukas on vastuussa ja korvausvelvollinen sekä omista että edelliseltä asukkaalta mahdollisesti jääneistä laitteista, puutteellisista/virheellisistä asennuksista sekä laitteiden käytöstä ja valvonnasta. Vanhempien kotivakuutus turvaa täysi-ikäisen lapsen irtaimiston vain jos lapsi asuu kotona. \nJa on muistettava, että moni yksityinen vuokranantaja edellyttää voimassa olevaa kotivakuutusta."
        },
        {
            "question": "Mitä näistä tapauksista nuoren kotivakuutus ei yleensä korvaa?",
            "id": 202,
            "category_id": 2,
            "answer1_text": "Unohdan kannettavan tietokoneeni linja-autoon kotimatkalla",
            "answer1_value": 20,
            "answer2_text": "Varas nappaa tungoksessa reppuni, jossa kannettava tietokone on",
            "answer2_value": 0,
            "answer3_text": "Kompastun kotonani johtoon, kannettava tietokoneeni putoaa pöydältä ja särkyy",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Kotivakuutus ei korvaa, jos kannettavan unohtaa bussiin, muut (varkaus, kotona tapahtuva vahinko) korvataan). Kannattaa keskustella vakuutusyhtiössä, tarvitsetko esimerkiksi laajaa vakuutusturvaa, joka korvaisi myös äkillisiä rikkoutumisia ja matkatavaroita. Kotivakuutuksen mukana saat vastuu- ja oikeusturvavakuutukset, jotka korvaavat, jos aiheutat vahinkoa ulkopuoliselle. \nKaikilla vakuutusyhtiöissä Suomessa on nuorille tarkoitettuja vakuutuksia. Kannattaa vertailla ehtoja ja hintoja!"
        },
        {
            "question": "Liikennevakuutus korvaa esimerkiksi kolaritilanteessa kaikille ihmisille aiheutuvat vammat sekä syyttömän osapuolen ajoneuvon korjaamisen. Liikennevakuutus on…",
            "id": 203,
            "category_id": 2,
            "answer1_text": "En osaa sanoa",
            "answer1_value": 6,
            "answer2_text": "Vapaaehtoinen kaksipyöräisille moottoriajoneuvoille",
            "answer2_value": 0,
            "answer3_text": "Pakollinen kaikille ajoneuvoille",
            "answer3_value": 20,
            "answer4_text": "Vapaaehtoinen kaikille ajoneuvoille ",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Liikennevakuutus on lakisääteinen vahinkovakuutus. Se korvaa moottoriajoneuvon liikenteeseen käyttämisestä aiheutuvia vahinkoja. Liikennevahingon aiheuttaneen moottoriajoneuvon vakuutus korvaa vahingosta aiheutuneita henkilövahinkoja. Tämän lisäksi vakuutus korvaa vahingossa osallisena olleen syyttömän ajoneuvon korjauskulut. Mopot, moottorikelkat, mönkijät tarvitsevat liikennevakuutuksen lain mukaan. Vapaaehtoisilla vakuutuksilla turvaa oman ajoneuvosi."
        },
        {
            "question": "Verokorttia tarvitaan",
            "id": 204,
            "category_id": 2,
            "answer1_text": "Kaikkia palkkatuloja varten",
            "answer1_value": 0,
            "answer2_text": "Palkkatuloja ja opintorahaa varten",
            "answer2_value": 20,
            "answer3_text": "Vain opintorahaa varten",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Palkkaa varten tarvitset aina verokortin. \nVerohallinto lähettää aina vuoden alkupuolella uuden verokortin. Ensimmäisen kerran saat verokortin sinä vuonna, kun täytät 16 vuotta. Jos olet ollut sitä ennen työssä ja saanut tuloja, olet saanut verokortin aiemmin. Opiskelijalle ja koululaiselle, joilla on edellisinä vuosina ollut vähäiset tulot, lähetetään Verohallinnosta niin sanottu portaikkoverokortti. Portaikkoverokortissa veroprosentti kasvaa sitä mukaa kuin tuloja vuoden mittaan kertyy. Portaikkoverokortissa on kolme tulorajaa, joilla kullakin on oma veroprosenttinsa. Ensimmäiseen tulorajaan asti veroprosentti on nolla (0 %) eli tuloista ei mene ennakonpidätystä. Portaikkoverokortin saat Verohallinnosta vain kerran vuodessa. Jos sinun on muutettava verokortin veroprosenttia tai olet kadottanut verokorttisi, et voi enää saada portaikkoverokorttia. Sen sijaan saat verokortin, jossa on kuukausikohtainen tai koko vuotta koskeva tuloraja. \nKela tekee opintorahasta ennakonpidätyksen eli perii siitä 10 %:n veron. Tätä varten sinun ei tarvitse antaa Kelalle verokorttia. Jos saat opintorahaa eikä sinulla ole muita tuloja, saattaa 10 %:n ennakonpidätys olla liian suuri. Silloin voit hakea Verohallinnolta uuden verokortin opintorahaa varten ja toimittaa sen Kelalle tai pyytää Verohallintoa lähettämään sen suoraan Kelaan. \nJos opintorahasi on alle 170 euroa kuukaudessa, Kela ei peri siitä veroa. Vaikka veroa ei peritä, opintoraha on kuitenkin aina verotettavaa tuloa. Tämä tarkoittaa sitä, että kun vuoden verojen oikea määrä lasketaan jälkikäteen niin sanotussa lopullisessa verotuksessa, opintoraha ja muut mahdolliset verotettavat tulot (esimerkiksi palkka kesätöistä) lasketaan yhteen. Verojen määrä lasketaan tästä yhteissummasta, joten myös opintoraha vaikuttaa lopullisen veron määrään."
        },
        {
            "question": "Opintoraha",
            "id": 205,
            "category_id": 2,
            "answer1_text": "Korvaa lapsilisän 17 vuotta täyttäneelle",
            "answer1_value": 0,
            "answer2_text": "On avustus opiskeluun koko opiskeluajalle",
            "answer2_value": 0,
            "answer3_text": "On tuki vain opiskelukuukausille",
            "answer3_value": 20,
            "answer4_text": "Maksetaan takaisin opintojen päätyttyä",
            "answer4_value": 0,
            "answer5_text": "En osaa sanoa",
            "answer5_value": 6,
            "tip": "Opintoraha on valtion maksama avustus. Voit saada opintorahaa vain opiskelukuukausilta. Alle 17-vuotiaana sinusta maksetaan lapsilisää etkä voi saada opintorahaa."
        },
        {
            "question": "Opintolaina",
            "id": 206,
            "category_id": 2,
            "answer1_text": "Aletaan maksaa takaisin opintojen päätyttyä",
            "answer1_value": 20,
            "answer2_text": "Ei tarvitse maksaa takaisin, on valtion tuki opiskeluajalle",
            "answer2_value": 0,
            "answer3_text": "Ei tarvitse maksaa takaisin, koska lainalla on valtion takaus",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Opintolaina on valtion takaama laina, joka pitää maksaa takaisin. Jos sinulle on myönnetty opintolainan valtiontakaus, voit hakea lainan omasta pankistasi. Et tarvitse lainalle muuta vakuutta, sillä valtio takaa opintolainasi. \nOpintolainan takaisinmaksu aloitetaan yleensä 2 vuoden kuluttua opintojen päättymisestä. Pankin kanssa voit neuvotella takaisinmaksuun liittyvistä seikoista tarkemmin, riippuen siitä mikä on oma elämäntilanteesi. \nOpintolainan korot saa vähentää verotuksessa. Jos valmistut määräajassa ja lyhennät opintolainaa, saat verotuksessa tietyin edellytyksin opintolainavähennyksen. (opintolainaa yli 2500 e)"
        },
        {
            "question": "Tiedätkö miten paljon tililläsi on rahaa?",
            "id": 301,
            "category_id": 3,
            "answer1_text": "Aina",
            "answer1_value": 20,
            "answer2_text": "Yleensä",
            "answer2_value": 15,
            "answer3_text": "En tiedä, huomaan vasta maksaessani kun pankkikortilla ei ole katetta",
            "answer3_value": 0,
            "answer4_text": "En tiedä koskaan",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Seuraa tilitapahtumia, se on helppoa verkkopankin kautta. Seuraa myös pieniä ja suuria kauppalaskuja, jotta ei tulisi ikäviä yllätyksiä. Kirjaa kännykkään muistiin ostosten summat päivittäin, jotta tiedät paljon on rahaa kulunut tai paljon sitä on tilillä jäljellä. Sinä hallitset omia raha-asioita, älä anna sitä valtaa muille esim. perintätoimistolle tms. Joskus voi kokeilla ns. kukkarokirjanpitoa, silloin nostat tililtä käteistä rahaa, ja maksat sitä mukaa kukkarosta käteisellä kuin on menoja. Jos raha loppuu kukkarosta ennen esimerkiksi viikon tai kuukauden loppua, sinulla ei ole enempään varaa. Jos taas jää yli, olet onnistunut säästämään rahaa."
        },
        {
            "question": "Tiedätkö miten paljon sinulla on kaiken kaikkiaan velkaa?",
            "id": 302,
            "category_id": 3,
            "answer1_text": "Minulla ei ole velkaa",
            "answer1_value": 20,
            "answer2_text": "En tiedä onko minulla velkaa",
            "answer2_value": 0,
            "answer3_text": "Olen täysin selvillä veloista ja velkojista",
            "answer3_value": 20,
            "answer4_text": "Tiedän suurin piirtein velkojen määrän",
            "answer4_value": 15,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Mieti tarkkaan mitä muita vaihtoehtoja on rahoittaa ostoksia kuin laina. Vältä turhia kulutusluottoja. Jos päätät ottaa lainaa, vertaile eri pankkien tai rahoitusyhtiöiden välillä luottojen hintoja eli korkoja ja tilinhoitomaksuja. Monella suomalaisilla on velkaa ja sitä maksetaan pitkän aikaa takaisin, koska useimmat hankkivat omistusasunnon ja rahoittavat sen asuntolainalla. Myös asuntolainoja kannattaa vertailla ja harkita tarkkaan eri pankkien välillä."
        },
        {
            "question": "Seuraatko pankin tiliotteita?",
            "id": 303,
            "category_id": 3,
            "answer1_text": "Säännöllisesti",
            "answer1_value": 20,
            "answer2_text": "Satunnaisesti",
            "answer2_value": 6,
            "answer3_text": "En koskaan",
            "answer3_value": 0,
            "answer4_text": "",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Pankkitili on kuluttajan perusoikeus, joka määritellään luottolaitoslaissa. Tilin käyttöön liittyy luonnollisena osana tiliote, ja se tulee olla käytännössä kaikkien kuluttajien saatavilla. Tiliote ja kuitit ovat tärkeitä, silloin kun on epäselvää laskutuksessa tai takuu-asioissa kuluttajan ja elinkeinonharjoittajan välillä. Kuluttajan pitäisi säilyttää vähintään kolme vuotta esimerkiksi pankin tiliotteita, koska tiliote toimii kuittina maksetusta laskusta. Elinkeinonharjoittajan saatavat kuluttajalta vanhenevat kolmessa vuodessa. \nPankeilla on tarjota verkkotiliotteen rinnalle omia sovelluksia, joilla voi muokata omia tiliotetietoja, siirtää omiin taulukkoihin, luokitella niitä jne."
        },
        {
            "question": "Omien menojen ja tulojen kirjaaminen",
            "id": 304,
            "category_id": 3,
            "answer1_text": "Osoittaa mihin on varaa ja mihin ei",
            "answer1_value": 20,
            "answer2_text": "On pohjana veroilmoituksen täytössä",
            "answer2_value": 0,
            "answer3_text": "On pohjana, miten paljon tarvitsen lainaa",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Katso vinkkejä täältä:  http://www.kuluttajaliitto.fi/teemat/kuluttajan_talous/raha-asiat_ja_niiden_hoito/miten_talous_tasapainoon \nMuuten, jos haet lainaa, niin pankissa kysytään ja lasketaan välttämättömät kulutusmenot, auttaa paljon,  jos itse tietää miten paljon rahaa menee kk:ttain eri menoihin ja suunnitella paremmin itselle sopivat lyhennystavat ja lyhennyksen määrät."
        },
        {
            "question": "Pystytkö pitämään omat tulot ja menot tasapainossa?",
            "id": 305,
            "category_id": 3,
            "answer1_text": "Kyllä, se on helppoa",
            "answer1_value": 20,
            "answer2_text": "Kyllä, mutta pitää olla tarkka omassa rahankäytössä",
            "answer2_value": 20,
            "answer3_text": "Et oikeastaan, mutta silloin tällöin innostut tarkkailemaan tulojasi ja menojasi",
            "answer3_value": 5,
            "answer4_text": "Et koskaan",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": ""
        },
        {
            "question": "Sinulla ei ole käyttötilillä lainkaan rahaa ja seuraavaan palkan, opintorahan tms. maksuun on aikaa viikko. Silloin",
            "id": 306,
            "category_id": 3,
            "answer1_text": "Lainaat vanhemmilta tai tutuilta pitkällä maksuajalla jonkin summan",
            "answer1_value": 0,
            "answer2_text": "Lainaat vanhemmilta tai tutuilta rahaa vain välttämättömiin menoihin, ja sovitte tarkan takaisinmaksuajan",
            "answer2_value": 20,
            "answer3_text": "Ylität tilisi",
            "answer3_value": 0,
            "answer4_text": "Sinnittelet viikon ilman rahaa",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Jos lainaat kaverilta tms. tee selkeä sopimus. Lainattava summa ja takaisinmaksu kannattaa määritellä mahdollisimman tarkoin. Pidä itse kirjaa lainatuista rahoista, jotta et joutuisi n niiden kautta kierteeseen."
        },
        {
            "question": "Oletko luottavainen sen suhteen, että tekemäsi taloudelliset suunnitelmat toteutuvat?",
            "id": 401,
            "category_id": 4,
            "answer1_text": "Aina",
            "answer1_value": 20,
            "answer2_text": "Yleensä",
            "answer2_value": 15,
            "answer3_text": "Joskus",
            "answer3_value": 10,
            "answer4_text": "En koskaan",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": ""
        },
        {
            "question": "Miten helppoa sinun mielestäsi on tulevien hankintojen suunnitteleminen?",
            "id": 402,
            "category_id": 4,
            "answer1_text": "Helppoa, ja sinulla on tarkat suunnitelmat",
            "answer1_value": 20,
            "answer2_text": "Helppoa, mutta suunnittelet vain isompia hankintoja",
            "answer2_value": 10,
            "answer3_text": "Ei helppoa eikä vaikeaa, suunnittelet joskus, mutta et toimi niiden mukaan",
            "answer3_value": 0,
            "answer4_text": "Et suunnittele koskaan",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Talouden hallinta mahdollistaa toivotun kulutuksen, mutta sen eteen on nähtävä hieman vaivaa. Kuitenkin, kun tietää itse mitä on varaa ostaa ja suunnitella, yllätyksiä tulee todella harvoin, ja niihinkin on varautunut säästöillä. Talouden hallinta tuo varmuutta ja turvallisuutta elämään, kun ei tarvitse miettiä alituisesti raha-asioita tai rahan vähyyttä. Budjetin tekemisestä esimerkkejä löytyy sivustoilta: Martat.fi, Kuluttajaliitto ry., Nuorisoasuntoliitto ry, pankkien verkkosivut, Finanssialan keskusliiton ja Tilastokeskuksen tutkimuksista viitetietoja, budjettipohjia."
        },
        {
            "question": "Saat 100 € rahaa tilille, mitä teet?",
            "id": 403,
            "category_id": 4,
            "answer1_text": "Käytät sen heti erilaisiin ostoksiin",
            "answer1_value": 0,
            "answer2_text": "Käytät sen mukaan kuin on menoja",
            "answer2_value": 20,
            "answer3_text": "Säästät, sille on käyttöä myöhemmin",
            "answer3_value": 20,
            "answer4_text": "Ei mitään merkitystä, pieni rahasumma",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Löydät lisää tietoa: http://www.raha-asiat.fi/raha-asiat; Suomen kuluttajaliitto/kuluttajan talous koottu tietoa raha-asioiden hoidosta."
        },
        {
            "question": "Saat 1000 euroa rahaa lahjaksi, mitä teet?",
            "id": 404,
            "category_id": 4,
            "answer1_text": "Käytät sen heti erilaisiin ostoksiin",
            "answer1_value": 0,
            "answer2_text": "Käytät sen mukaan kuin on menoja",
            "answer2_value": 10,
            "answer3_text": "Säästät, sille on käyttöä myöhemmin",
            "answer3_value": 20,
            "answer4_text": "Kerrankin on mahdollisuus hemmotella itseä!",
            "answer4_value": 0,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": ""
        },
        {
            "question": "Seuraavan palkan, opintorahan tms. maksuun on aikaa kaksi viikkoa. Laskuja (vuokra, kännykkälasku ja sähkölasku) pitäisi hoitaa ja ruokaankin menee rahaa. Rahat riittäisivät vuokraan, mutta ei sen jälkeen mihinkään muuhun. Mitä teet?",
            "id": 405,
            "category_id": 4,
            "answer1_text": "Maksat vain vuokran ja vippaat käyttörahaa",
            "answer1_value": 20,
            "answer2_text": "Maksat vain kännykkälaskun ja käytät loput rahat elämiseen",
            "answer2_value": 0,
            "answer3_text": "Maksat sähkölaskun ja kännykkälaskun ja käytät loput rahat elämiseen",
            "answer3_value": 0,
            "answer4_text": "Hoidat kaikki laskut vasta sitten, kun tilillä on enemmän rahaa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Laki asuinhuoneiston vuokrauksesta 31.3.1995/481: Vuokraa antaja voi purkaa vuokrasopimuksen ilman varoitusta, jos purkamisen syy on vuokran maksamatta jättäminen tai luvaton huoneiston hallinnan luovuttaminen. Yleensä päätös sopimuksen purkamisesta haetaan tuomioistuimelta. Vuokranantaja voi purkaa sopimuksen välittömästi ilman tuomioistuimen päätöstä, jos vuokralainen on toiminut vuokrasopimuksen tai lain vastaisesti. Tästä seuraa häätö joka tarkoittaa asunnon tyhjennystä, jos vuokralainen ei ole tuomioistuimen määräämään päivään mennessä muuttanut asunnosta. Vain tuomioistuin voi päättää häädön määräämisestä. Jos häätö johtuu maksamattomista vuokrista, vuokrarästeistä tulee maksuhäiriömerkintä, minkä jälkeen uuden vuokra-asunnon löytäminen on todella vaikeaa"
        },
        {
            "question": "Ryhdyt säästämään ulkomaan matkaa varten. Aiot säästää vuoden verran, jonka jälkeen nostat rahat tililtä. Kukkaro ja käyttötili ovat poissa laskuista, koska raha menee helposti kulutukseen. Sen vuoksi säästät kuukausittain",
            "id": 406,
            "category_id": 4,
            "answer1_text": "Erikseen avatulle säästötilille",
            "answer1_value": 20,
            "answer2_text": "Kuukausittain määräaikaistalletustilille",
            "answer2_value": 0,
            "answer3_text": "Asia on ajankohtainen vasta noin vuoden kuluttua",
            "answer3_value": 0,
            "answer4_text": "En osaa sanoa",
            "answer4_value": 6,
            "answer5_text": "",
            "answer5_value": 0,
            "tip": "Kuukausittain rahaa voi laittaa ainoastaan säästötilille. Määräaikaistilille on sijoitettava tietty summa kerralla, ja sen voi nostaa vain sovitun ajan kuluttua. Jokaisella pankkiryhmittymällä on omia tuotteita."
        }
    ]
}